// создание вопросов и ответов
let questions = [
  {
  numb: 1,
  question: "Вопрос номер 1?",
  answer: "1",
  options: [
    "1",
    "2",
    "3",
    "4"
  ]
},
  {
  numb: 2,
  question: "Вопрос номер 2Что бы понять пойдет ли текст на вторуб строчку, а и на сколько растянется страница прибольшом тесте в вопросе?",
  answer: "1",
  options: [
    "1",
    "2 а так же что будет если ответ вопроса будет очень длинный. текст просто так так так акт а вот так а а",
    "3",
    "4"
  ]
},
  {
  numb: 3,
  question: "Вопрос номер 3?",
  answer: "1",
  options: [
    "1",
    "2",
    "3",
    "4"
  ]
},
  {
  numb: 4,
  question: "Вопрос номер 4?",
  answer: "1",
  options: [
    "1",
    "2",
    "3",
    "4"
  ]
},
  {
  numb: 5,
  question: "Вопрос номер 5?",
  answer: "1",
  options: [
    "1",
    "2",
    "3",
    "4"
  ]
},
{
  numb: 6,
  question: "Вопрос номер 6?",
  answer: "1",
  options: [
    "1",
    "2",
    "3",
    "4"
  ]
},
];
